Repository: kachula-ivan/TG_UC_BOT
Catalog: locales/*/LC_MESSAGES/telegram_trx_bot.po
Languages: ru

source: ✅ Баланс TRX: {} TRX 👤 Користувача: {} 🔑 Запис: {} ✅ ВИКОНАНО
ru: ✅ Баланс TRX: {} TRX 👤 Пользователя: {} 🔑 Запись: {} ✅ ВЫПОЛНЕНО

source: 💢 Баланс TRX: {} TRX 👤 Користувача: {} 🔑 Запис: {} 💢 ПОСТАВЛЕНА ПОМИЛКА
ru: 💢 Баланс TRX: {} TRX 👤 Пользовательский баланс: {} 🔑 Запись: {} 💢 ПОСТАВЛЕНА ОШИБКА

source: 👷 Який вид робіт буде проходити:
ru: 👷 Какой вид работ будет проходить:

source: 🛠 Оберіть операцію:
ru: 🛠 Выберите операцию:

source: 🔑 Введіть ID користувача (user_id)
ru: 🔑 Введите ID пользователя (user_id)

source: 👤 Kористувач <b><i>{}</i></b> {} 💰 Його баланс становить - <b><i>{} TRX</i></b>| {} USDT ↘ Оберіть суму що хочете додати із клавіатури або введіть її самі
ru: 👤 Пользователь <b><i>{}</i></b> {} 💰 Его баланс составляет - <b><i>{} TRX</i></b>| {} USDT ↘ Выберите сумму что хотите добавить с клавиатуры или введите ее сами

source: Це не число, або щось пішло не так.Ви можете натиснути на кнопку /cancel
ru: Это не число, или что-то пошло не так. Вы можете нажать на кнопку /cancel

source: 👤 Kористувач <b><i>{}</i></b> {} 💰 Його баланс становить - <b><i>{}</i></b> TRX 💸 Поповнити на {} TRX Баланс буде становити - {}
ru: 👤 Пользователь <b><i>{}</i></b> {} 💰 Его баланс составляет - <b><i>{}</i></b> TRX 💸 Пополнить на {} TRX Баланс будет составлять - {}

source: ❌ Мінімальна сума поповнення <b><i>1</i></b> TRX ‼
ru: ❌ Минимальная сумма пополнения <b><i>1</i></b> TRX ‼ Минимальная сумма пополнения <b><i>1</i></b> TRX

source: ❌ Введіть іншу суму поповнення (або можете вийти з гри /cancel):
ru: ❌ Введите другую сумму пополнения (или можете выйти из игры /cancel):

source: ❌ Максимальна сума поповнення <b><i>10000</i></b> TRX ‼
ru: ❌ Максимальная сумма пополнения <b><i>10000</i></b> TRX ‼ Максимальная сумма пополнения <b><i>10000</i></b> TRX

source: ❌ Ви вийшли з режиму поповнення ‼
ru: ❌ Вы вышли из режима пополнения ‼ Вы вышли из режима пополнения

source: ---------------------------------------------- Баланс користувача <b><i>{}</i></b> поповнено на <b><u>{}</u></b> TRX 💳 Його баланс становить - {} TRX ----------------------------------------------
ru: ---------------------------------------------- Баланс пользователя <b><i>{}</i></b> пополнен на <b><u>{}</u></b> TRX 💳 Его баланс составляет - {} TRX ----------------------------------------------

source: ❌ Ви відмінили поповнення ❗
ru: ❌ Вы отменили пополнение ❗

source: 👤 Kористувач <b><i>{}</i></b> {} 💰 Його баланс становить - <b><i>{}</i></b> TRX 💸 Зняти {} TRX Баланс буде становити - {}
ru: 👤 Пользователь <b><i>{}</i></b> {} 💰 Его баланс составляет - <b><i>{}</i></b> TRX 💸 Снять {} TRX Баланс будет составлять - {}

source: ❌ Мінімальна сума зняття <b><i>1</i></b> TRX ‼
ru: ❌ Минимальная сумма снятия <b><i>1</i></b> TRX ‼ Минимальная сумма снятия <b><i>1</i></b> TRX

source: ❌ Введіть іншу суму зняття (або можете вийти з гри /cancel):
ru: ❌ Введите другую сумму снятия (или можете выйти из игры /cancel):

source: ❌ Максимальна сума зняття <b><i>10000</i></b> TRX ‼
ru: ❌ Максимальная сумма снятия <b><i>10000</i></b> TRX ‼ Максимальная сумма снятия <b><i>10000</i></b> TRX

source: ❌ Зняття більше балансу. Баланс - {} Зняття - {} ‼
ru: ❌ Снятие больше баланса. Баланс - {} Снятие - {} ‼

source: ❌ Ви вийшли з режиму зняття ‼
ru: ❌ Вы вышли из режима снятия ‼ Вы вышли из режима снятия

source: ---------------------------------------------- Баланс користувача <b><i>{}</i></b> зменшено на <b><u>{}</u></b> TRX 💳 Його баланс становить - {} TRX ----------------------------------------------
ru: ---------------------------------------------- Баланс пользователя <b><i>{}</i></b> уменьшен на <b><u>{}</u></b> TRX 💳 Его баланс составляет - {} TRX ----------------------------------------------

source: ❌ Ви відмінили зняття ❗
ru: ❌ Вы отменили снятие ❗

source: 👤 Kористувач <b><i>{}</i></b> {} 💰 Його баланс становить - {} TRX | <b><i>{} USDT</i></b> ↘ Оберіть суму що хочете додати із клавіатури або введіть її самі
ru: 👤 Пользователь <b><i>{}</i></b> {} 💰 Его баланс составляет - {} TRX | <b><i>{} USDT</i></b> ↘ Выберите сумму что хотите добавить с клавиатуры или введите ее сами

source: 👤 Kористувач <b><i>{}</i></b> {} 💰 Його баланс становить - <b><i>{}</i></b> USDT 💸 Поповнити на {} USDT Баланс буде становити - {}
ru: 👤 Пользователь <b><i>{}</i></b> {} 💰 Его баланс составляет - <b><i>{}</i></b> USDT 💸 Пополнить на {} USDT Баланс будет составлять - {}

source: ❌ Мінімальна сума поповнення <b><i>1</i></b> USDT ‼
ru: ❌ Минимальная сумма пополнения <b><i>1</i></b> USDT ‼ Минимальная сумма пополнения <b><i>1</i></b> USDT

source: ❌ Максимальна сума поповнення <b><i>1000</i></b> USDT ‼
ru: ❌ Максимальная сумма пополнения <b><i>1000</i></b> USDT ‼ Максимальная сумма пополнения <b><i>1000</i></b> USDT

source: ---------------------------------------------- Баланс користувача <b><i>{}</i></b> поповнено на <b><u>{}</u></b> USDT 💳 Його баланс становить - {} USDT ----------------------------------------------
ru: ---------------------------------------------- Баланс пользователя <b><i>{}</i></b> пополнен на <b><u>{}</u></b> USDT 💳 Его баланс составляет - {} USDT ----------------------------------------------

source: 👤 Kористувач <b><i>{}</i></b> {} 💰 Його баланс становить - {} TRX | <b><i>{} USDT</i></b> ↘ Оберіть суму що хочете зняти із клавіатури або введіть її самі
ru: 👤 Пользователь <b><i>{}</i></b> {} 💰 Его баланс составляет - {} TRX | <b><i>{} USDT</i></b> ↘ Выберите сумму что хотите снять с клавиатуры или введите ее сами

source: 👤 Kористувач <b><i>{}</i></b> 💰 Його баланс становить - <b><i>{}</i></b> USDT 💸 Зняти {} USDT Баланс буде становити - {}
ru: 👤 Пользователь <b><i>{}</i></b> 💰 Его баланс составляет - <b><i>{}</i></b> USDT 💸 Снять {} USDT Баланс будет составлять - {}

source: ❌ Мінімальна сума зняття <b><i>1</i></b> USDT ‼
ru: ❌ Минимальная сумма снятия <b><i>1</i></b> USDT ‼ Минимальная сумма снятия <b><i>1</i></b> USDT

source: ❌ Максимальна сума зняття <b><i>1000</i></b> USDT ‼
ru: ❌ Максимальная сумма снятия <b><i>1000</i></b> USDT ‼ Максимальная сумма снятия <b><i>1000</i></b> USDT

source: ---------------------------------------------- Баланс користувача <b><i>{}</i></b> знято <b><u>{}</u></b> USDT 💳 Його баланс становить - {} USDT ----------------------------------------------
ru: ---------------------------------------------- Баланс пользователя <b><i>{}</i></b> снято <b><u>{}</u></b> USDT 💳 Его баланс составляет - {} USDT ----------------------------------------------

source: ✅ Повідомлення: {} 👤 Користувача: {} 🔑 Запис: {} ❌ ВІДМІНЕНО
ru: ✅ Сообщение: {} 👤 Пользователя: {} 🔑 Запись: {} ❌ ОТМЕНЕНО

source: ✅ Повідомлення: {} 👤 Користувача: {} 🔑 Запис: {} ✅ ВИКОНАНО
ru: ✅ Сообщение: {} 👤 Пользователя: {} 🔑 Запись: {} ✅ ВЫПОЛНЕНО

source: ✅ Повідомлення: {} 👤 Користувача: {} 🔑 Запис: {} 💢 ПОСТАВЛЕНА ПОМИЛКА
ru: ✅ Сообщение: {} 👤 Пользователя: {} 🔑 Запись: {} 💢 ПОСТАВЛЕНА ОШИБКА

source: ℹ Kористувач <b><i>{user_id}</i></b>. 🔑 ID в базі: {id} 🔤 Ім'я та логін: {username} 🏅 Рівень аккаунту: {user_level} 🅿️ Наш патрон: {patron}️ 💀 БАН: {ban} 💳 Баланс: {bal_usd} USDT TRC20 | {bal_trx} TRX 👤 Перший вхід: {join_date} 🚀 Всього рефералів: {all} ➖ 1 лінія: {first} ➖ 2 лінія: {second} ➖ 3 лінія: {third}
ru: Пользователь <b><i>{user_id}</i></b>. 🔑 ID в базе: {id} 🔤 Имя и логин: {username} 🏅 Уровень аккаунта: {user_level} 🅿️ Наш патрон: {patron}️ 💀 БАН: {ban} 💳 Баланс: {bal_usd} USDT TRC20 | {bal_trx} TRX 👤 Первый вход: {join_date} 🚀 Всего рефералов: {all} ➖ 1 линия: {first} ➖ 2 линия: {вторая} ➖ 3 линия: {third}

source: ❌ Не коректно введено user_id. Або такого користувача в базі немає ℹ Ви можете вийти через команду: /cancel
ru: Не корректно введен user_id. Или такого пользователя в базе нет ℹ Вы можете выйти через команду: /cancel

source: ❗ Ваш аккаунт ЗАБАНЕНО ! 💭 Якщо виникли якісь питання, звертайтесь у тех.підтримку: @Christooo1
ru: ❗ Ваш аккаунт ЗАБАНЕН! 💭 Если возникли какие-то вопросы, обращайтесь в тех.поддержку: @Christoooo1

source: 👤 Адмін панель: ㅤ
ru: 👤 Админ панель: ㅤ

source: Всі користувачі
ru: Все пользователи

source: 🌬 Оберіть мову розсилки
ru: 🌬 Выберите язык рассылки

source: ✅ Розсилка виконана для україномовних користувачів
ru: ✅ Рассылка выполнена для украиноязычных пользователей

source: ✅ Розсилка виконана для російськомовних користувачів
ru: ✅ Рассылка выполнена для русскоязычных пользователей

source: ✅ Розсилка виконана для англомовних користувачів
ru: ✅ Рассылка выполнена для англоязычных пользователей

source: ✅ Розсилка виконана для всіх користувачів
ru: ✅ Рассылка выполнена для всех пользователей

source: 📸 Надішліть фото
ru: 📸 Пришлите фото

source: 🎤 Надішліть пісню
ru: 🎤 Пришлите песню

source: ✅ Виконати розсилку
ru: ✅ Выполнить рассылку

source: ❌ Розсилка відмінена
ru: ❌ Рассылка отменена

source: Не флуди :) Одне повідомлення в секунду
ru: Не флуди :) Одно сообщение в секунду

source: ℹ Ви зареєструвались по реферальному посиланню, тому отримуєте бонус. 🤑Вам нараховано : 2 trx
ru: ℹ Вы зарегистрировались по реферальной ссылке, поэтому получаете бонус. 🤑Вам начислено : 2 trx

source: ℹ Ви намагались зареєструватись по власному реферальному посиланні, тому ви зареєстровані без нього
ru: ℹ Вы пытались зарегистрироваться по собственной реферальной ссылке, поэтому вы зарегистрированы без нее

source: ✉ Check your email. Enter the code: 👇
ru: ✉ Вам на почту было отправлено письмо с кодом. Введите код: 👇

source: ℹ Ви пройшли перевірку
ru: ℹ Вы прошли проверку

source: Для роботи бота, потрібно поділитись Вашим номером телефону 👇
ru: Для работы бота, нужно поделиться Вашим номером телефона 👇

source: ℹ Підтвердіть що ви не бот
ru: ℹ Подтвердите, что вы не бот

source: 🚫 Номер телефону введено некоректно
ru: 🚫 Номер телефона введен некорректно

source: 📨 Введіть вашу пошту
ru: 📨 Введите вашу почту

source: ℹ Ви зареєструвались
ru: ℹ Вы зарегистрировались

source: Привіт, <b><u>{last_name}</u></b>. 🎉 Вітаємо у нашому боті 🎉
ru: 👋Привет, <b><u>{last_name}</u></b>. 🎉 Приветствуем в нашем боте 🎉

source: Привіт, <b><u>{first_name}</u></b>. 🎉 Вітаємо у нашому боті 🎉
ru: 👋Привет, <b><u>{first_name}</u></b>. 🎉 Приветствуем в нашем боте 🎉

source: Привіт. 🎉 Вітаємо у нашому боті 🎉
ru: 👋Привет 🎉 Приветствуем в нашем боте 🎉

source: 👋 Привіт, <b><u>{full_name}</u></b>. 🎉 Вітаємо у нашому боті 🎉
ru: 👋 Привет, <b><u>{full_name}</u></b>. 🎉 Приветствуем в нашем боте 🎉

source: 🤔 Оберіть ваш варіант 💭
ru: 🤔 Выберите ваш вариант 💭 Выберите ваш вариант 💭

source: 🚫 Номер телефону введено не коректно
ru: 🚫 Номер телефона введен не корректно

source: 📺 Звернутись із проблемою
ru: 📺 Обратиться с проблемой

source: ℹ Якщо у вас виникли проблеми в боті, спробуйте написати команду: /start 👨‍🔧 Якщо проблема лишилась, напишіть нашому менеджеру, він все владнає: https://t.me/Christooo1
ru: ℹ Если у вас возникли проблемы в боте, попробуйте написать команду: /start 👨‍🔧 Если проблема осталась, напишите нашему менеджеру, он все уладит: https://t.me/Christooo1

source: 📋 Список виграшних комбінацій у грі "Слоти" <b><i>x0️⃣.3️⃣ від ставки</i></b> <b>🍇 BAR BAR | 🍋 BAR BAR 7️⃣ BAR BAR | BAR 🍇 BAR 🍇 🍇 BAR | BAR 🍋 BAR BAR 7️⃣ BAR | BAR BAR 🍇 BAR BAR 🍋 | BAR BAR 7️⃣ 🍇 BAR 🍇 | BAR 🍇 🍇 🍋 🍇 🍇 | 7️⃣ 🍇 🍇 🍇 🍋 🍇 | 🍇 7️⃣ 🍇 🍇 🍇 🍋 | 🍇 🍇 7️⃣ 🍋 🍋 BAR | 🍋 🍋 🍇 🍋 BAR 🍋 | 🍋 🍇 🍋 BAR 🍋 🍋 | 🍇 🍋 🍋 7️⃣ 🍋 🍋 | 🍋 7️⃣ 🍋 🍋 🍋 7️⃣ | 7️⃣ BAR 7️⃣ 7️⃣ 🍇 7️⃣ | 7️⃣ 🍋 🍋 BAR 7️⃣ 7️⃣ | 🍇 7️⃣ 7️⃣ 🍋 7️⃣ 7️⃣</b> <b><i>x3️⃣ від ставки</i></b> <b>BAR BAR BAR 🍇 🍇 🍇 🍋 🍋 🍋</b> <b><i>x5️⃣ від ставки</i></b> <b>7️⃣ 7️⃣ BAR 7️⃣ 7️⃣ 🍇 7️⃣ 7️⃣ 🍋</b> <b><i>x1️⃣5️⃣ від ставки</i></b> - ДЖЕКПОТ 7️⃣ 7️⃣ 7️⃣
ru: 📋 Список выигрышных комбинаций в игре "Слоты" <b><i>x0️⃣.3️⃣ от ставки</i></b> <b>🍇 BAR BAR | 🍋 BAR BAR 7️⃣ BAR BAR | BAR 🍇 BAR 🍇 🍇 БАР | БАР 🍋 БАР БАР 7️⃣ БАР | БАР БАР 🍇 БАР БАР 🍋 | БАР 7️⃣ 🍇 БАР 🍇 | БАР 🍇 🍇 🍇 🍇 🍋 🍇 🍇 | 7️⃣ 🍇 🍇 🍇 🍋 🍇 | 🍇 7️⃣ 🍇 🍇 🍇 🍋 | 🍇 🍇 7️⃣ 🍋 🍋 БАР | 🍋 🍋 🍋 🍇 🍋 БАР 🍋 | 🍋 🍇 🍋 БАР 🍋 🍋 | 🍇 🍋 🍋 🍋 7️⃣ 🍋 🍋 | 🍋 7️⃣ 🍋 🍋 🍋 7️⃣ | 7️⃣ BAR 7️⃣ 7️⃣ 🍇 7️⃣ | 7️⃣ 🍋 🍋 БАР 7️⃣ 7️⃣ | 🍇 7️⃣ 7️⃣ 🍋 7️⃣ 7️⃣</b> <b><i>x3️⃣ от ставки</i></b> <b>Бар Бар Бар Бар 🍇 🍇 🍇 🍋 🍋 🍋</b> <b><i>x5️⃣ от ставки</i></b> <b>7️⃣ 7️⃣ BAR 7️⃣ 7️⃣ 🍇 7️⃣ 7️⃣ 🍋</b> <b><i>x1️⃣5️⃣ от ставки</i></b> - ДЖЕКПОТ 7️⃣ 7️⃣ 7️⃣

source: ℹ Список ігор 👀
ru: ℹ Список игр 👀

source: 🕹 Гра '<i><b>🛩 Краш</b></i>' <i>📢 Правила</i>: Зробіть ставку. Після ставки, вилетить літак який в любу хвилину може розбитись. Ваше завдання вчасно натиснути на кнопку '⬇ Забрати', до того як він розіб'ється і ви втратите всі гроші поставлені на ставку 💎 Мінімальна сума ставки <b><i>1</i></b> TRX Щоб вийти з гри /cancel 🏆 Приз за перемогу: Множитель виграшу буде рости поки літак літає(він росте зі швидкістю <u><i><b>+0.2х</b></i></u> в секунду)
ru: 🕹 Игра '<i><b>🛩 Краш</b></i>' <i>📢 Правила</i>: Сделайте ставку. После ставки, вылетит самолет который в любую минуту может разбиться. Ваша задача вовремя нажать на кнопку '⬇ Забрать', до того как он разобьется и вы потеряете все деньги поставленные на ставку 💎 Минимальная сумма ставки <b><i>1</i></b> TRX Чтобы выйти из игры /cancel 🏆 Приз за победу: Множитель выигрыша будет расти пока самолет летает(он растет со скоростью <u><i><b>+0.2х</b></i></u> в секунду)

source: 🕹 Гра "<i><b>Вгадай число</b></i>" <i>📢 Правила</i>: Для початку гри обреіть кількість чисел. У будь-якій кількості, правильне число буде всього одне(!), проте будуть рости і нагороди. Зробіть ставку. Після ставки, випадковим чином, буде обране число. Ваше завдання відгадати загадане число Для того щоб грати в гру, необхідно щоб на аккаунті було більше <i>1 TRX</i>!!! 💎 Мінімальна сума ставки <b><i>1</i></b> TRX Щоб вийти з гри /cancel 🏆 Приз за перемогу: 5️⃣ Чисел - <u><i><b>x4.95</b></i></u> від ставки 1️⃣0️⃣ Чисел - <u><i><b>x9.9</b></i></u> від ставки 1️⃣0️⃣0️⃣ Чисел - <u><i><b>x95</b></i></u> від ставки
ru: Игра "<i><b>Угадай число</b></i>" <i>📢 Правила</i>: Для начала игры выберите количество чисел. В любом количестве, правильное число будет всего одно(!), однако будут расти и награды. Сделайте ставку. После ставки, случайным образом, будет выбрано число. Ваша задача отгадать загаданное число. Для того чтобы играть в игру, необходимо чтобы на аккаунте было больше <i>1 TRX</i>!!! 💎 Минимальная сумма ставки <b><i>1</i></b> TRX Чтобы выйти из игры /cancel 🏆 Приз за победу: 5️⃣ Чисел - <u><i><b>x4.95</b></i></u> от ставки 1️⃣0️⃣ Чисел - <u><i><b>x9.9</b></i></u> от ставки 1️⃣0️⃣0️⃣ Чисел - <u><i><b>x95</b></i></u> от ставки

source: 🕹 Гра "<i><b>50/50</b></i>" <i>📢 Правила</i>: Зробіть ставку. Після ставки, випадковим чином, буде обране число. Ваше завдання відгадати загадане число, з імовірністю перемоги 50% Для того щоб грати в гру, необхідно щоб на аккаунті було більше <i>1 TRX</i>!!! 💎 Мінімальна сума ставки <b><i>1</i></b> TRX Щоб вийти з гри /cancel 🏆 Приз за перемогу: 2️⃣ числа <u><i><b>x1.95</b></i></u> від ставки 4️⃣ числа <u><i><b>x1.95</b></i></u> від ставки <u><i><b>x3.9</b></i></u> від ставки. Якщо два загадані числа співпадають
ru: 🕹Игра "<i><b>50/50</b></i>" <i>📢 Правила</i>: Сделайте ставку. После ставки, случайным образом, будет выбрано число. Ваша задача отгадать загаданное число, с вероятностью победы 50% Для того чтобы играть в игру, необходимо чтобы на аккаунте было больше <i>1 TRX</i>!!! 💎 Минимальная сумма ставки <b><i>1</i></b> TRX Чтобы выйти из игры /cancel 🏆 Приз за победу: 2️⃣ числа <u><i><b>x1.95</b></i></u> от ставки 4️⃣ числа <u><i><b>x1.95</b></i></u> от ставки <u><i><b>x3.9</b></i></u> от ставки. Если два загаданных числа совпадают

source: 🕹 Гра "<i><b>Кубик</b></i>" <i>📢 Правила</i>: Зробіть ставку та оберіть варіант випадання кубика. 🎲 Більше/менше 7️⃣: Потрібно вгадати яким чином випадуть два кубика 🎲 Класичний кубик: Потрібно вгадати яке число випаде на кубику 💎 Мінімальна сума ставки <b><i>1</i></b> TRX Щоб вийти з гри /cancel 🏆 Приз за перемогу: 🎲 Більше/менше 7️⃣ <u><i><b>x2</b></i></u> від ставки - Більше <i><b>7</b></i> <u><i><b>x5.8</b></i></u> від ставки - <i><b>7</b></i> <u><i><b>x2</b></i></u> від ставки - Менше <i><b>7</b></i> 🎲 Класичний кубик <u><i><b>x5.8</b></i></u> від ставки
ru: 🕹Игра "<i><b>Кубик</b></i>" <i>📢 Правила</i>: Сделайте ставку и выберите вариант выпадения кубика. 🎲 Больше/меньше 7️⃣: Нужно угадать каким образом выпадут два кубика 🎲 Классический кубик: Нужно угадать какое число выпадет на кубике 💎 Минимальная сумма ставки <b><i>1</i></b> TRX Чтобы выйти из игры /cancel 🏆 Приз за победу: 🎲 Больше/меньше 7️⃣ <u><i><b>x2</b></i></u> от ставки - Больше <i><b>7</b></i> <u><i><b>x5.8</b></i></u> от ставки - <i><b>7</b></i> <u><i><b>x2</b></i></u> от ставки - Меньше <i><b>7</b></i> 🎲 Классический кубик <u><i><b>x5.8</b></i></u> от ставки

source: 🕹 Гра "<i><b>Сапер</b></i>" <i>📢 Правила</i>: Зробіть ставку та оберіть варіант гри із певною кількістю бомб на полі. Ігрова зона складається із 9 полів(3*3), в яких знаходиться певна кількість бомб, в залежності від виду гри 💎 Мінімальна сума ставки <b><i>1</i></b> TRX Щоб вийти з гри /cancel 🏆 Приз за перемогу: 3️⃣ бомби - <u><i><b>x1.7</b></i></u> від ставки 5️⃣ бомб - <u><i><b>x2</b></i></u> від ставки 7️⃣ бомб - <u><i><b>x4.5</b></i></u> від ставки
ru: 🕹Игра "<i><b>Сапер</b></i>" <i>📢 Правила</i>: Сделайте ставку и выберите вариант игры с определенным количеством бомб на поле. Игровая зона состоит из 9 полей (3*3), в которых находится определенное количество бомб, в зависимости от вида игры 💎 Минимальная сумма ставки <b><i>1</i></b> TRX Чтобы выйти из игры /cancel 🏆 Приз за победу: 3️⃣ бомбы - <u><i><b>x1.7</b></i></u> от ставки 5️⃣ бомб - <u><i><b>x2</b></i></u> от ставки 7️⃣ бомб - <u><i><b>x4.5</b></i></u> от ставки

source: 🕹 Гра "<i><b>Слоти</b></i>" <i>📢 Правила</i>: Зробіть ставку. Після чого буде крутитись барабан із слотами. Ваш виграш буде залежати від того, яка комбінація випала на барабані. 💎 Мінімальна сума ставки <b><i>1</i></b> TRX Щоб вийти з гри /cancel 🏆 Приз за перемогу: Винагорода залежить від комбінації яка випала на барабані. 📋 Список комбінацій можна подивитись тут: <b><i>/list_wins</i></b>
ru: 🕹Игра "<i><b>Слоты</b></i>" <i>📢 Правила</i>: Сделайте ставку. После чего будет крутиться барабан со слотами. Ваш выигрыш будет зависеть от того, какая комбинация выпала на барабане. 💎 Минимальная сумма ставки <b><i>1</i></b> TRX Чтобы выйти из игры /cancel 🏆 Приз за победу: Вознаграждение зависит от комбинации которая выпала на барабане. 📋 Список комбинаций можно посмотреть здесь: <b><i>/list_wins</i></b>

source: 📺 Зв'язатись із тех. підтримкою
ru: 📺 Связаться с тех. поддержкой

source: При будь-яких питаннях звертайтесь до нашого менеджера: @Christooo1
ru: При любых вопросах обращайтесь к нашему менеджеру: @Christoooo1

source: 🤔 Обери вид бонусу 👀
ru: 🤔 Выбери вид бонуса 👀

source: 📊 Статистика проєкту(оновлюється кожні 24 год) 👥 Аудиторія: <code>{}</code> 👥 Користувачі за останні 24 год: <code>{}</code> 👤 Активні користувачі: <code>{}</code> Виплачено TRX - <code>{}</code>
ru: 📊 Статистика проекта (обновляется каждые 24 часа) 👥 Аудитория: <code>{}</code> 👥 Пользователи за последние 24 ч: <code>{}</code> 👤 Активные пользователи: <code>{}</code> Выплачено TRX - <code>{}</code>

source: 👋 Надіслати всім повідомлення
ru: 👋 Отправить всем сообщения

source: 📋 Інформація кабінету: ℹ За допомогою кнопки <i>«👋 Надіслати всім повідомлення»</i>, ви зможете написати своє повідомлення, додати фотографію або ж додати музичний файл який, після перевірки модератора, побачать і почують всі користувачі бота <b>Вартість написання повідомлення</b> 💳 1 Повідомлення(Текст): <u><b><i>50 TRX</i></b></u> 💳 1 Повідомлення(Фото): <u><b><i>60 TRX</i></b></u> 💳 1 Повідомлення(Музика): <u><b><i>60 TRX</i></b></u> 💳 1 Повідомлення(Фото + Музика): <u><b><i>80 TRX</i></b></u> 👨‍💼 Менеджер по повідомленням - @Christooo1
ru: 📋 Информация кабинета: С помощью кнопки <i>"👋 Отправить всем сообщение"</i>, вы сможете написать свое сообщение, добавить фотографию или же добавить музыкальный файл который, после проверки модератора, увидят и услышат все пользователи бота <b>Стоимость написания сообщения</b> 💳 1 Сообщение (Текст): <u><b><i>50 TRX</i></b></u> 💳 1 Сообщение(Фото): <u><b><i>60 TRX</i></b></u> 💳 1 Сообщение(Музыка): <u><b><i>60 TRX</i></b></u> 💳 1 Сообщение(Фото + Музыка): <u><b><i>80 TRX</i></b></u> 👨‍💼 Менеджер по сообщениям - @Christoooo1

source: 🎥 Зніми відео на <i><b>YouTube/Tiktok</b></i> огляд на нашого бота і відправ посилання в <a href='https://docs.google.com/forms/d/e/1FAIpQLSf30jE_aWUzq81I9gAnZMnPRhW-63AnEJ8soUMTIPjUo7XHVQ/viewform?usp=sf_link'><i><b>Гугл форму</b></i></a> і отримай до 1 000 TRX! ➡ Відео на Youtube має бути від 60 секунд/TikTok мають бути вказані хеш-теги ' заробіток,халява,роздача,без вкладень,криптовалюта,інвестиції' ➡ В описі під відео має бути ваше реферальне посилання і ваш id
ru: 🎥 Сними видео на <i><b>YouTube/Tiktok</b></i> обзор на нашего бота и отправь ссылку в <a href='https://docs.google.com/forms/d/e/1FAIpQLSf30jE_aWUzq81I9gAnZMnPRhW-63AnEJ8soUMTIPjUo7XHVQ/viewform?usp=sf_link'><i><b>Гугл форму</b></i></a> и получи до 1 000 TRX! ➡ Видео на Youtube должно быть от 60 секунд/TikTok должны быть указаны хеш-теги ' заработок,халява,раздача,без вложений,криптовалюта,инвестиции' ➡ В описании под видео должна быть ваша реферальная ссылка и ваш id

source: 📺 Зв'язатись по питанням реклами
ru: 📺 Связаться по вопросам рекламы

source: 📋 Інформація рекламного кабінету: ℹ За допомогою кнопки <i>«📺 Зв'язатись по питанням реклами»</i>, ви зможете додати свій канал в нашого бота, або ж запустити банерний пост <b>Вартість додавання вашого каналу в бота</b> 💳1 тиждень: 50 USDT TRC20 💳1 місяць: 160 USDT TRC20 <b>Вартість банерного поста:</b> 💳1 пост: 10 USDT TRC20 💳3 пост: 25 USDT TRC20 👨‍💼 Менеджер по рекламі - @Christooo1
ru: 📋 Информация рекламного кабинета: С помощью кнопки <i>"📺 Связаться по вопросам рекламы"</i>, вы сможете добавить свой канал в нашего бота, или же запустить баннерный пост <b>Стоимость добавления вашего канала в бота</b> 💳1 неделя: 50 USDT TRC20 💳1 месяц: 160 USDT TRC20 <b>Стоимость баннерного поста:</b> 💳1 пост: 10 USDT TRC20 💳3 пост: 25 USDT TRC20 👨‍💼 Менеджер по рекламе - @Christoooo1

source: Підтримка працездатності бота ❤️‍🔥Ми працюємо тільки завдяки вам та задля вас Реквізити (жмякни по ньому): 💱BTC: <code>bc1qup63zllhsn9vmzwn2atm2jp6wwldhkn0h7yxau</code> 💵USDT Tether20: <code>TQDtxNHBv7aHvQgNKGJryQ4PB8j2dToTKS</code> 🌼 Також всі бажаючі, можуть нас підтримати на нашому <code>Patreon</code> та <code>Boosty</code>. Детальніша інформація по кнопці: "🅿 Наш Patreon and 🅱 Boosty" Ті хто нас підтримали: Можуть замовити банер (текст і фото по бажанню) який побачать всі користувачі
ru: Поддержка работоспособности бота ❤️‍🔥Ми работаем только благодаря вам и для вас Реквизиты (жмякни по нему): 💱BTC: <code>bc1qup63zllhsn9vmzwn2atm2jp6wwldhkn0h7yxau</code> 💵USDT Tether20: <code>TQDtxNHBv7aHvQgNKGJryQ4PB8j2dToTKS</code> 🌼 Также все желающие могут нас поддержать на нашем <code>Patreon</code> и <code>Boosty</code>. Более подробная информация по кнопке: "🅿 Наш Patreon and 🅱 Boosty" Те кто нас поддержали: Могут заказать баннер (текст и фото по желанию) который увидят все пользователи
