Repository: kachula-ivan/TG_UC_BOT
Catalog: locales/*/LC_MESSAGES/telegram_trx_bot.po
Languages: ru

source: ✅ Перевірити підписку
ru: ✅ Проверить подписку

source: Ввести іншу пошту
ru: Ввести другую почту

source: 📱 Поділитись номером
ru: 📱 Поделиться номером

source: 🎯 Ігри 🎮
ru: 🎯 Игры 🎮

source: 🆘 Тех. Підтримка
ru: 🆘 Тех. Поддержка

source: 📱 Рекламний кабінет
ru: 📱 Рекламный кабинет

source: 📳 Мій кабінет
ru: 📳 Мой кабинет

source: ❤ Підтримати бота
ru: ❤ Поддержать бота

source: 🤑 Отримати до 1.000 TRX
ru: 🤑 Получить до 1.000 TRX

source: 🏆 Досягнення
ru: 🏆 Достижения

source: 🗣 Поділитись історією/музикою
ru: 🗣 Поделиться историей/музыкой

source: 👤 Партнерська програма
ru: 👤 Партнерская программа

source: 🎫 Взяти участь в лотереї
ru: 🎫 Принять участие в лотерее

source: 🔢 Вгадай число
ru: 🔢 Угадай число

source: 📦 Кейси
ru: 📦 Кейсы

source: 🎰 Слоти
ru: 🎰 Слоты

source: 💸 Щоденний бонус
ru: 💸 Ежедневный бонус

source: 📩 Тижневий бонус
ru: 📩 Недельный бонус

source: 🚫 Повернутись назад 🚫
ru: 🚫 Вернуться назад 🚫

source: 🖼 Додати фотографію
ru: 🖼 Добавить фотографию

source: 🎵 Додати пісню
ru: 🎵 Добавить песню

source: 📩 Надіслати повідомлення
ru: 📩 Отправить сообщение

source: ➡ Далі
ru: ➡ Дальше

source: ❌ Відмінити
ru: ❌ Отменить

source: ✅ Так
ru: ✅ Да

source: 💸 Поповнити USDT TRC20
ru: 💸 Пополнить USDT TRC20

source: 💸 Поповнити TRX TRON
ru: 💸 Пополнить TRX TRON

source: 📩 Вивести TRX TRON
ru: 📩 Вывести TRX TRON

source: ⚜ Що таке рівень аккаунту?
ru: ⚜ Что такое уровень аккаунта?

source: 🖱 Перевірити виконання вимог
ru: 🖱 Проверить выполнение требований

source: 📖 Історія транзакцій
ru: 📖 История транзакций

source: 🕝 Місяць
ru: 🕝 Месяц

source: 🕤 Рік
ru: 🕤 Год

source: 🕧 Весь час
ru: 🕧 Всё время

source: 👤 Адмін панель
ru: 👤 Админ панель

source: ⭕ Тільки не виконані
ru: ⭕ Только не выполнены

source: 🚥 Змінити статус операції
ru: 🚥 Изменить статус операции

source: ⬆ Заявки на вивід ({})
ru: ⬆ Заявки на вывод ({})

source: 💶 Заявки на поповнення TRX ({})
ru: 💶 Заявки на пополнение TRX ({})

source: 💲 Заявки на поповнення USDT ({})
ru: 💲 Заявки на пополнение USDT ({})

source: 🗣 Поділитись історією/музикою ({})
ru: 🗣 Поделиться историей/музыкой ({})

source: 🤖 Робота з користувачем
ru: 🤖 Работа с пользователем

source: ✍ Розсилка
ru: ✍ Рассылка

source: 👤 Інформація про користувача
ru: 👤 Информация о пользователе

source: ☠ Чорний список
ru: ☠ Черный список

source: 💷 Поповнення балансу TRX
ru: 💷 Пополнение баланса TRX

source: 💸 Зняття з балансу TRX
ru: 💸 Снятие с баланса TRX

source: 💷 Поповнення балансу USDT
ru: 💷 Пополнение баланса USDT

source: 💸 Зняття з балансу USDT
ru: 💸 Снятие с баланса USDT

source: ✅ Став патроном
ru: ✅ Стал патроном

source: ❌ Перестав бути патроном
ru: ❌ Перестал быть патроном

source: 📋 Список патронів
ru: 📋 Список патронов

source: 👎 Забанити
ru: 👎 Забанить

source: 👍 Розбанити
ru: 👍 Разбанить

source: 📋 Список забанених
ru: 📋 Список забаненных

source: ✅ Підтвердити
ru: ✅ Подтвердить

source: 💢 Помилка виконання
ru: 💢 Ошибка выполнения

source: ✅ Підтверджено
ru: ✅ Подтверждено

source: 🎲 Більше/менше 7
ru: 🎲 Больше/меньше 7

source: 🎲 Класичний кубик
ru: 🎲 Классический кубик

source: 🎮 Грати
ru: 🎮 Играть

source: ✅ Взяти участь
ru: ✅ Принять участие

source: 🛫 Полетіли
ru: 🛫 Полетели

source: 🔄 Зробити іншу ставку
ru: 🔄 Сделать другую ставку

source: 🔄 Заново(та сама ставка)
ru: 🔄 Заново (та самая ставка)

source: 🔄 Зіграти знову
ru: 🔄 Сыграть снова

source: ✅ Підтверджую
ru: ✅ Подтверждаю

source: 🅿 Список патронів (сторінка {} из {}): {}
ru: 🅿 Список патронов (страница {} из {}): {}

source: 🅿 Список патронів (сторінка {} из {})
ru: 🅿 Список патронов (страница {} из {})

source: 🅿 Список патронів пустий.
ru: 🅿 Список патронов пустой.

source: 💀 Список забанених (сторінка {} из {}): {}
ru: 💀 Список забаненных (страница {} из {}): {}

source: 💀 Список забанених (сторінка {} из {})
ru: 💀 Список забаненных (страница {} из {})

source: 💀 Список забанених пустий.
ru: 💀 Список забаненных пустой.

source: ✅ Виконано! Ви підписались на канал
ru: ✅ Выполнено! Вы подписались на канал

source: ℹ Для отримання доступу до даної функції, потрібно підписатись на нашу групу в телеграм 💳 👇 Силка тут 👇
ru: ℹ Для получения доступа к данной функции, нужно подписаться на нашу группу в телеграмм 💳 👇 Силка здесь 👇

source: 🇺🇦 Вітаю Ви обрали українську мову Мову можна міняти в будь-який момент у розділі "🆘 Тех. Підтримка"
ru: 🇺🇦 Поздравляю. Вы выбрали украинский язык Язык можно менять в любой момент в разделе "🆘 Тех. Поддержка"

source: 🔝 <b>Головне Меню</b>
ru: 🔝 <b>Главное Меню</b>

source: 🇬🇧 Congratulations You have chosen English You can change the language at any time in the section "🆘 Support"
ru: 🇬🇧 Поздравляю Вы выбрали английский язык Вы можете изменить язык в любое время в разделе "🆘 Поддержка"

source: ℹ В мережі було здійснено оновлення. Натисніть на кнопку: /start
ru: ℹ В сети было осуществлено обновление. Нажмите на кнопку: /start

source: Вам нараховано 1 TRX
ru: Вам начислено 1 TRX

source: 🤑 Вітаю! Тобі нараховано 1 TRX, отримати наступний бонус можеш через день!
ru: 🤑 Поздравляю! Тебе начислен 1 TRX, получить следующий бонус можешь через день!

source: Вам нараховано 1.05 TRX
ru: Вам начислено 1.05 TRX

source: 🤑 Вітаю! Тобі нараховано 1.05 TRX, отримати наступний бонус можеш через день!
ru: 🤑 Поздравляю! Тебе начислено 1.05 TRX, получить следующий бонус можешь через день!

source: Вам нараховано 1.15 TRX
ru: Вам начислено 1.15 TRX

source: 🤑 Вітаю! Тобі нараховано 1.15 TRX, отримати наступний бонус можеш через день!
ru: 🤑 Поздравляю! Тебе начислено 1.15 TRX, получить следующий бонус можешь через день!

source: 💢 Помилка! Зверніться у тех. підтримку
ru: 💢 Ошибка! Обратитесь в тех. поддержку

source: Стане доступним через {}
ru: Станет доступным через {}

source: Ви зможете отримати денний бонус через {}
ru: Вы сможете получить дневной бонус через {}

source: Вам нараховано 2.5 TRX
ru: Вам начислено 2.5 TRX

source: 🤑 Вітаю! Тобі нараховано 2.5 TRX, отримати наступний бонус можеш через тиждень!
ru: 🤑 Поздравляю! Тебе начислено 2.5 TRX, получить следующий бонус можешь через неделю!

source: Вам нараховано 1.75 TRX
ru: Вам начислено 1.75 TRX

source: 🤑 Вітаю! Тобі нараховано 1.75 TRX, отримати наступний бонус можеш через тиждень!
ru: 🤑 Поздравляю! Тебе начислено 1.75 TRX, получить следующий бонус можешь через неделю!

source: Ви зможете отримати тижневий бонус через {}
ru: Вы сможете получить недельный бонус через {}

source: ✍ Введіть промокод:
ru: ✍ Введите промокод:

source: ✅ Ви активували промокод - <b>"{}"</b> ℹ Ще більше промокодів в нашому <b><i>патреоні</i></b>: patreon.com/TelegramTRXBot
ru: ✅ Вы активировали промокод - <b>"{}"</b>. ℹ Еще больше промокодов в нашем <b><i>патреоне</i></b>: patreon.com/TelegramTRXBot

source: 🤑 Вам нараховано 0.5 TRX
ru: 🤑 Вам начислено 0.5 TRX

source: ❌ Промокоду " <u><b>{}</b></u> " не існує, або вся його кількість використана ❗ ℹ Ще більше промокодів в нашому <b><i>патреоні</i></b>: patreon.com/TelegramTRXBot Ви можете вийти із введення промокоду: /cancel_promo_code
ru: ❌ Промокода " <u><b>{}</b></u> " не существует, или все его количество использовано ❗ ℹ Еще больше промокодов в нашем <b><i>патреоне</i></b>: patreon.com/TelegramTRXBot Вы можете выйти из ввода промокода: /cancel_promo_code

source: ⛔ Промокод можна використовувати тільки один раз ❗ ℹ Ще більше промокодів в нашому <b><i>патреоні</i></b>: patreon.com/TelegramTRXBot
ru: ⛔ Промокод можно использовать только один раз ❗ Промокод можно использовать только один раз ❗ ℹ Еще больше промокодов в нашем <b><i>патреоне</i></b>: patreon.com/TelegramTRXBot

source: 🔝 <b>Головне меню</b>
ru: 🔝 <b>Главное меню</b>

source: ❌ Промокод введено некоректно ❗
ru: ❌ Промокод введен некорректно ❗

source: ❌ Ви повернулись у головне меню ‼
ru: ❌ Вы вернулись в главное меню ‼

source: ✍ Введіть текст повідомлення: (B дужках напишіть як хочете надіслати повідомлення, анонімно, або повністю відкрито, нд: <i>вкажіть моє ім'я та юзернейм, але не вказуйте мій айді</i>)
ru: ✍ Введите текст сообщения: (B скобках напишите как хотите отправить сообщение, анонимно, или полностью открыто, нд: <i>укажите мое имя и юзернейм, но не указывайте мой айди</i>)

source: 📌 <b>Введіть суму яку хочете вивести</b> 💳 Ваш баланс: {} trx Якщо у вас виникли проблеми, або при будь-яких питаннях звертайтесь до нашого менеджера: @Christooo1
ru: 📌 <b>Введите сумму которую хотите вывести</b> 💳 Ваш баланс: {} trx Если у вас возникли проблемы, или при любых вопросах обращайтесь к нашему менеджеру: @Christoooo1

source: 💶💵💴💷 Cума виводу:
ru: 💶💵💵💴💷 Сумма вывода:

source: 📌 <b>Введіть суму поповнення</b> 💳 Ваш баланс: {} trx 📌 Потрібно надіслати рівно ту суму, яку ви вказали, на дану адресу: <code>TCYB6trdKVeEk6SDdcpDHyNASgQudhpirT</code> Якщо у вас виникли проблеми, або при будь-яких питаннях звертайтесь до нашого менеджера: @Christooo1
ru: 📌 <b>Введите сумму пополнения</b> 💳 Ваш баланс: {} trx 📌 Нужно прислать ровно ту сумму, которую вы указали, на данный адрес: <code>TCYB6trdKVeEk6SDdcpDHyNASgQudhpirT</code> Если у вас возникли проблемы, или при любых вопросах обращайтесь к нашему менеджеру: @Christoooo1

source: 💶💵💴💷 Cума поповнення:
ru: 💶💶💵💴💷 Сумма пополнения:

source: 📌 <b>Введіть суму поповнення</b> 💳 Ваш баланс: {} USDT 📌 Потрібно надіслати рівно ту суму, яку ви вказали, на дану адресу: <code>TCYB6trdKVeEk6SDdcpDHyNASgQudhpirT</code> Якщо у вас виникли проблеми, або при будь-яких питаннях звертайтесь до нашого менеджера: @Christooo1
ru: 📌 <b>Введите сумму пополнения</b> 💳 Ваш баланс: {} USDT 📌 Нужно прислать ровно ту сумму, которую вы указали, на данный адрес: <code>TCYB6trdKVeEk6SDdcpDHyNASgQudhpirT</code> Если у вас возникли проблемы, или при любых вопросах обращайтесь к нашему менеджеру: @Christoooo1

source: 📯 <b>Рівень аккаунту</b> - це показник ваших досягнень у боті. При вищому рівні, вашому аккаунту надаються більші привілегії. Що дають рівні аккаунту: 🥉 <b>1 Рівень</b>: Щоденний бонус становить - 1 TRX 🥈 <b>2 Рівень</b>: Щоденний бонус становить - 1.05 TRX 🥇 <b>3 Рівень</b>: Щоденний бонус становить - 1.15 TRX Щотижневий бонус становить - 2.5 TRX ‼ Щоб аккаунт перевівся на слідуючий рівень, необхідно натиснути на кнопку "🖱 Перевірити виконання вимог" в особистому кабінеті Як здобути рівні аккаунту? ➖ 1 Рівень вимоги отримання: Надається після проходження реєстрації ➖ 2 Рівень вимоги отримання: - Ігор у гру "50/50": 50 раз - Ігор у гру "Кейси": 150 раз - Кількість рефералів першої лінії має становити: 7 - Загальна кількість рефералів: 10 ➖ 3 Рівень вимоги отримання: - Ігор у гру "Слоти": 185 раз - Ігор у гру "Вгадати число": 225 раз - Виграш в грі "Вгадати число" із 100 числами: 2 рази - Кількість рефералів першої лінії має становити: 22 - Загальна кількість рефералів: 30 - Поповнення балансу одним платежем на суму: 500 TRX (або отримання 100 щоденних і 4 тижневих бонусів)
ru: 📯 Уровень аккаунта - это показатель ваших достижений в боте. При более высоком уровне, вашему аккаунту предоставляются большие привилегии. Что дают уровни аккаунта: 🥉 <b>1 Уровень</b>: Ежедневный бонус составляет - 1 TRX 🥈 <b>2 Уровень</b>: Ежедневный бонус составляет - 1.05 TRX 🥇 <b>3 Уровень</b>: Ежедневный бонус составляет - 1.15 TRX Еженедельный бонус составляет - 2.5 TRX ‼ Чтобы аккаунт перевелся на следующий уровень, необходимо нажать на кнопку "🖱 Проверить выполнение требований" в личном кабинете Как получить уровни аккаунта? ➖ 1 Уровень требования получения: Предоставляется после прохождения регистрации ➖ 2 Уровень требования получения: - Игра в игру "50/50": 50 раз - Игры в игру "Кейсы": 150 раз - Количество рефералов первой линии должно составлять: 7 - Общее количество рефералов: 10 ➖ 3 Уровень требования получения: - Игры в игру "Слоты": 185 раз - Игр в игру "Угадать число": 225 раз - Выигрыш в игре "Угадать число" со 100 числами: 2 раза - Количество рефералов первой линии должно составлять: 22 - Общее количество рефералов: 30 - Пополнение баланса одним платежом на сумму: 500 TRX (или получение 100 ежедневных и 4 недельных бонусов)

source: ➖ Ігор у гру "50/50"
ru: ➖ Игра в игру "50/50"

source: ✅ Ігор у гру "50/50"
ru: ✅ Игра в игру "50/50"

source: ➖ Ігор у гру "Кейси"
ru: ➖ Игра в игру "Кейсы"

source: ✅ Ігор у гру "Кейси"
ru: ✅ Игры в игру "Кейсы"

source: ➖ Кількість рефералів першої лінії
ru: ➖ Количество рефералов первой линии

source: ✅ Кількість рефералів першої лінії
ru: ✅ Количество рефералов первой линии

source: ➖ Загальна кількість рефералів
ru: ➖ Общее количество рефералов

source: ✅ Загальна кількість рефералів
ru: ✅ Общее количество рефералов

source: 🪪 У вас <b><i>Перший рівень</i></b> аккаунту 🎫 💢 Завдання для Другого рівня: {}: {}/50 {}: {}/150 {}: {}/7 {}: {}/10 Якщо виникли питання, або ви впевнені що виконали вимоги, зверніться у тех. підтримку
ru: 🪪 У вас <b><i>Первый уровень</i></b> аккаунта 🎫 💢 Задания для Второго уровня: {}: {}/50 {}: {}/150 {}: {}/7 {}: {}/10 Если возникли вопросы, или вы уверены что выполнили требования, обратитесь в тех. поддержку

source: 🪅 Вітаю!! Ви перейшли на <b><i>Другий рівень</i></b> аккаунту ⚔
ru: 🪅 Поздравляю!!! Вы перешли на <b><i>Второй уровень</i></b> аккаунта ⚔

source: ➖ Ігор у гру "Слоти"
ru: ➖ Игра в игру "Слоты"

source: ✅ Ігор у гру "Слоти"
ru: ✅ игр в игру "Слоты"

source: ➖ Ігор у гру "Вгадати число"
ru: ➖ Игра "Угадай число"

source: ✅ Ігор у гру "Вгадати число"
ru: ✅ Игры в игру "Угадать число"

source: ➖ Виграш в грі "Вгадати число" із 100 числами
ru: ➖ Выигрыш в игре "Угадать число" со 100 числами

source: ✅ Виграш в грі "Вгадати число" із 100 числами
ru: ✅ Выигрыш в игре "Угадать число" со 100 числами

source: ➖ Поповнення балансу одним платежем на суму
ru: ➖ Пополнение баланса одним платежом на сумму

source: ✅ Поповнення балансу одним платежем на суму
ru: ✅ Пополнение баланса одним платежом на сумму

source: 🪪 У вас <b><i>Другий рівень</i></b> аккаунту 🎫 💢 Завдання для Третього рівня: {}: {}/185 {}: {}/225 {}: {}/2 {}: {}/22 {}: {}/30 {}: {}/500 або отримання 150 щоденних і 6 тижневих бонусів: {}/150 і {}/6 Якщо виникли питання, або ви впевнені що виконали вимоги, зверніться у тех. підтримку
ru: 🪪 У вас <b><i>Второй уровень</i></b> аккаунта 💢 Задания для Третьего уровня: {}: {}/185 {}: {}/225 {}: {}/2 {}: {}/22 {}: {}/30 {}: {}/500 или получение 150 ежедневных и 6 недельных бонусов: {}/150 і {}/6 Если возникли вопросы, или вы уверены что выполнили требования, обратитесь в тех. поддержку

source: 🪅 Вітаю!! Ви перейшли на <b><i>Третій рівень</i></b> аккаунту ⚔
ru: 🪅 Поздравляю!!! Вы перешли на <b><i>Третий уровень</i></b> аккаунта ⚔

source: 🪪 У вас <b><i>Третій рівень</i></b> аккаунту 🎫 💫 На даний момент у вас МАКСИМАЛЬНИЙ рівень аккаунту Якщо виникли питання, зверніться у тех. підтримку
ru: 🪪 У вас <b><i>Третий уровень</i></b> аккаунта 🎫 У вас <b><i>Третий уровень</i></b> аккаунта 🎫 💫 На данный момент у вас МАКСИМАЛЬНЫЙ уровень аккаунта Если возникли вопросы, обратитесь в тех. поддержку

source: МІСЯЦЬ
ru: МЕСЯЦ

source: РІК
ru: ГОД

source: 📖 Істория транзакцій за <b>{}</b>. Тут будуть відображатись всі ваші операції, такі як поповнення USDT, поповнення TRX та вивід TRX за вибраний вами проміжок часу
ru: 📖 История транзакций за <b>{}</b>. Здесь будут отображаться все ваши операции, такие как пополнение USDT, пополнение TRX и вывод TRX за выбранный вами промежуток времени

source: | Поповнення
ru: | Пополнение

source: | Вивід
ru: | Вывод

source: <b>❌ Не виконано</b>
ru: <b>❌ Не выполнено</b>

source: <b>✅ Виконано</b>
ru: <b>✅ Выполнено</b>

source: <b>💢 Помилка виконання</b>
ru: <b>💢 Ошибка выполнения</b>

source: 😯 Записів за {} не знайдено! 🔕
ru: 😯 Записей по {} не найдено! 🔕

source: . . . . . . . . . . . . . . . . . . . Щоб вийти з гри /cancel . . . . . 💳 <i>Ваш баланс</i> - <i><b>{}</b></i> TRX ↘ Оберіть ставку із клавіатури або введіть її самі ↙ 💎 <i><b><u>Введіть ставку</u></b></i>: . . . . .
ru: . . . . . . . . . . . . . . . . . . . Чтобы выйти из игры /cancel . . . . . 💳 <i>Ваш баланс</i> - <i><b>{}</b></i> TRX ↘ Выберите ставку с клавиатуры или введите ее сами ↙ 💎 <i><b><u>Введите ставку</u></b></i>: . . . . .

source: Загадано число від 1 до {}. Спробуй вгадати
ru: Загадано число от 1 до {}. Попробуй угадать

source: Кубик готовий до гри, оберіть ваше значення:
ru: Кубик готов к игре, выберите ваше значение:

source: . . . . . . . . . . . . . . . . . . . Щоб вийти з гри /cancel . . . . . 💳 <i>Ваш баланс</i> - <i><b>{}</b></i> TRX . . . . .
ru: . . . . . . . . . . . . . . . . . . . Чтобы выйти из игры /cancel . . . . . 💳 <i>Ваш баланс</i> - <i><b>{}</b></i> TRX . . . . .

source: Де немає бомби?
ru: Где нет бомбы?

source: Автомат готовий до гри
ru: Автомат готов к игре

source: ---------------------------------------------- ❤ Вітаю! 💶 Ви виграли - {} TRX
ru: ---------------------------------------------- ❤ Поздравляю! 💶 Вы выиграли - {} TRX

source: ---------------------------------------------- ❤ Вітаю. Ви виграли ДЖЕКПОТ Х15! 💶 Ви виграли - {} TRX
ru: ---------------------------------------------- ❤ Поздравляю. Вы выиграли ДЖЕКПОТ Х15! Вы выиграли - {} TRX

source: 📯 Ви виграли ДЖЕКПОТ Х15! 📯
ru: Вы выиграли ДЖЕКПОТ Х15!

source: ---------------------------------------------- 💔 Ви програли :(... 🫥 💸 Знято з балансу - {} TRX
ru: ---------------------------------------------- 💔 Вы проиграли :(... 🫥 💸 Снято с баланса - {} TRX

source: ❌ Число введено некоректно ❗
ru: ❌ Число введено некорректно ❗

source: ❌ Недостатньо коштів ‼
ru: ❌ Недостаточно средств ‼

source: ❌ Введіть іншу суму ставки (або можете вийти з гри /cancel):
ru: ❌ Введите другую сумму ставки (или можете выйти из игры /cancel):

source: 🛩 Літак готовий, встигни забрати свій виграш
ru: 🛩 Самолет готов, успей забрать свой выигрыш

source: ---------------------------------------------- 💥 Літак розбився 💔 Нажаль ви програли :(... 🫥 💸 Знято з балансу - {} TRX
ru: ---------------------------------------------- Самолет разбился 💔 К сожалению вы проиграли :(... 🫥 💸 Снято с баланса - {} TRX

source: 💳 Ваш баланс - {} TRX 🔢 <i>Множитель був</i>: <b><i><u>{}</u></i></b> ----------------------------------------------
ru: 💳 Ваш баланс - {} TRX 🔢 <i>Множитель был</i>: <b><i><u>{}</u></i></b> ----------------------------------------------

source: 🛫 Літак летить <b>Коефіцієнт: {}</b>
ru: 🛫 Самолет летит <b>Коэффициент: {}</b>

source: ❌ Мінімальна сума ставки <b><i>1</i></b> TRX ‼
ru: ❌ Минимальная сумма ставки <b><i>1</i></b> TRX ‼ Минимальная сумма ставки <b><i>1</i></b> TRX

source: ❌ Введіть інше число:
ru: ❌ Введите другое число:

source: ❌ Максимальна сума ставки <b><i>1000</i></b> TRX ‼
ru: ❌ Максимальная сумма ставки <b><i>1000</i></b> TRX ‼ Максимальная сумма ставки <b><i>1000</i></b> TRX

source: ❌ Ви вийшли з гри ‼
ru: ❌ Вы вышли из игры ‼

source: ❓ Випадає число:
ru: ❓ Выпадает число:

source: ---------------------------------------------- ❤ Вітаю! Ви перемогли! 💶 Ви виграли - {} TRX
ru: ---------------------------------------------- ❤ Поздравляю! Вы победили! Вы выиграли - {} TRX

source: 💳 Ваш баланс - {} TRX 🔢 <i>Загадане число було</i>: <b><i><u>{}</u></i></b> ----------------------------------------------
ru: 💳 Ваш баланс - {} TRX 🔢 <i>Загаданное число было</i>: <b><i><u>{}</u></i></b> ----------------------------------------------

source: ---------------------------------------------- 💔 Нажаль ви програли :(... 🫥 💸 Знято з балансу - {} TRX
ru: ---------------------------------------------- 💔 К сожалению вы проиграли :(... 🫥 💸 Снято с баланса - {} TRX

source: ❌ Діапазон чисел <b><i>від 1 до {} включно</i></b>‼
ru: ❌ Диапазон чисел <b><i>от 1 до {} включительно</i></b>‼ Диапазон чисел <b><i>от 1 до {} включительно</i></b>‼

source: ❌ Число введене не коректно ❗ Введіть цифру <b><i>від 1 до {} включно</i></b>!!
ru: ❌ Число введено не корректно ❗ Введите цифру <b><i>от 1 до {} включительно</i></b>!!!

source: 💳 Ваш баланс - {} TRX 🔢 <i>Загадане число було</i>: <u><b><i>{}</i></b></u> ----------------------------------------------
ru: 💳 Ваш баланс - {} TRX 🔢 <i>Загаданное число было</i>: <u><b><i>{}</i></b></u> ----------------------------------------------

source: ❌ Число введене некоректно ❗ Введіть цифру <b><i>від 1 до {} включно</i></b>!!
ru: ❌ Число введено некорректно ❗ Введите цифру <b><i>от 1 до {} включительно</i></b>!!!

source: ---------------------------------------------- ❤ Вітаю! Ви перемогли із множителем х2! 💶 Ви виграли - {} TRX
ru: ---------------------------------------------- ❤ Поздравляю! Вы победили с множителем х2! Вы выиграли - {} TRX

source: 💳 Ваш баланс - {} TRX 🔢 <i>Загадане число було</i>: <u><b><i>{}</i></b></u> 🔢 <i>Загадане число було</i>: <u><b><i>{}</i></b></u> ----------------------------------------------
ru: 💳 Ваш баланс - {} TRX 🔢 <i>Загаданное число было</i>: <u><b><i>{}</i></b></u> 🔢 <i>Загаданное число было</i>: <u><b><i>{}</i></b></u> ----------------------------------------------

source: 💳 Ваш баланс - {} TRX 🔢 <i>Випало число</i>: <u><b><i>{}</i></b></u> ----------------------------------------------
ru: 💳 Ваш баланс - {} TRX 🔢 <i>Выпало число</i>: <u><b><i>{}</i></b></u> ----------------------------------------------

source: ❌ Діапазон чисел <b><i>від 1 до 6 включно</i></b>‼
ru: ❌ Диапазон чисел <b><i>от 1 до 6 включительно</i></b>‼ Диапазон чисел <b><i>от 1 до 6 включительно</i></b>‼

source: ❌ Число введене не коректно ❗ Введіть цифру <b><i>від 1 до 6 включно</i></b>!!
ru: ❌ Число введено не корректно ❗ Введите цифру <b><i>от 1 до 6 включительно</i></b>!!!

source: ❌ Відповідь введена не коректно‼
ru: ❌ Ответ введен не корректно‼ Ответ введен не корректно‼

source: ❌ Відповідь введена не коректно ❗ Напишіть самі, або оберіть відповідь із клавіатури!!
ru: ❌ Ответ введен не корректно ❗ Ответ введен не корректно ❗ Напишите сами, или выберите ответ с клавиатуры!!!

source: ---------------------------------------------- ❤ Бомба знешкоджена. Вітаю! 💶 Ви виграли - {} TRX
ru: ---------------------------------------------- ❤ Бомба обезврежена. Поздравляю! Вы выиграли - {} TRX

source: ---------------------------------------------- 💔 Бомба зірвалась. Ви програли :(... 🫥 💸 Знято з балансу - {} TRX
ru: ---------------------------------------------- 💔 Бомба взорвалась. Вы проиграли :(... 🫥 💸 Снято с баланса - {} TRX

source: ❌ Значення введене не коректно ❗ Оберіть поле зі <b><i>списку</i></b>
ru: ❌ Значение введено не корректно ❗ Значение введено не корректно ❗ Выберите поле из <b><i>списка</i></b>

source: Ви дійсно хочете купити даний кейс за <b><i>10</i></b> TRX ?
ru: Вы действительно хотите купить данный кейс за <b><i>10</i></b> TRX?

source: Ви купили кейс 📦
ru: Вы купили кейс 📦

source: ❓ Ви виграли:
ru: ❓ Вы выиграли:

source: ---------------------------------------------- ❤ Вітаю! 💶 Ви виграли - {} TRX
ru: ---------------------------------------------- ❤ Поздравляю! 💶 Вы выиграли - {} TRX

source: Ви дійсно хочете купити даний кейс за <b><i>100</i></b> TRX ?
ru: Вы действительно хотите купить данный кейс за <b><i>100</i></b> TRX?

source: Ви купили кейс 🎒
ru: Вы купили кейс 🎒

source: Ви дійсно хочете купити даний кейс за <b><i>1000</i></b> TRX ?
ru: Вы действительно хотите купить данный кейс за <b><i>1000</i></b> TRX?

source: Ви купили кейс 💼
ru: Вы купили кейс 💼

source: ---------------------------------------------- 🛬 Літак успішно приземлився ❤ Вітаю! Ви перемогли! 💶 Ви виграли - {} TRX
ru: ---------------------------------------------- 🛬 Самолет успешно приземлился ❤ Поздравляю! Вы победили! 💶 Вы выиграли - TRX

source: Вітаю!
ru: Поздравляю!

source: ✅ Ви взяли участь у лотереї. Щасти 🎫
ru: ✅ Вы приняли участие в лотерее. Счастливо 🎫

source: ✍ Введіть текст розсилки:
ru: ✍ Введите текст рассылки:

source: 🔑 Введіть ID запису (id)
ru: 🔑 Введите ID записи (id)

source: Оберіть операцію
ru: Выберите операцию

source: ❌ Баланс TRX: {} | Баланс USDT: {} TRX 👤 Користувача: {} 🔑 Запис: {} ❌ ВІДМІНЕНО
ru: ❌ Баланс TRX: {} | Баланс USDT: {} TRX 👤 Пользователя: {} 🔑 Запись: {} ❌ ОТМЕНЕНО

source: ❌ Ви вийшли ‼
ru: ❌ Вы вышли ‼
