Repository: kachula-ivan/TG_UC_BOT
Catalog: locales/*/LC_MESSAGES/telegram_trx_bot.po
Languages: ru

source: 💡 Інформація про наш Patreon i Boosty На Patreon i Boosty є сторінка нашого телеграм бота. Ви можете стати нашим патроном і отримати доступ до унікального контенту. Чим вище ваш рівень в Patreon тим більші у вас будуть там привілегій 🔱 Кожен наш патрон отримує: <i>➖ Ваш аккаунт отримує спеціальну відзнаку ➖ Доступ до закритої тг групи ➖ Унікальні промокоди ➖ Різні івенти з іграми у ботi ➖ Періодичні знижки ➖ Вікторини ➖ Та багато чого іншого...</i> 🔗 Посилання на наш <b>Patreon</b>: patreon.com/TelegramTRXBot 🔗 Посилання на наш <b>Boosty</b>: boosty.to/telegramtrxbot
ru: 💡 Информация о нашем Patreon и Boosty На Patreon i Boosty есть страница нашего телеграм бота. Вы можете стать нашим патроном и получить доступ к уникальному контенту. Чем выше ваш уровень в Patreon тем больше у вас будут там привилегий 🔱 Каждый наш патрон получает: <i>➖ Ваш аккаунт получает специальную награду ➖ Доступ к закрытой тг группе ➖ Уникальные промокоды ➖ Различные ивенты с играми в боте ➖ Периодические скидки ➖ Викторины ➖ И многое другое...</i> 🔗 Ссылка на наш <b>Patreon</b>: patreon.com/TelegramTRXBot 🔗 Ссылка на наш <b>Boosty</b>: boosty.to/telegramtrxbot

source: 📱 Мій кабінет 🔑 Мій ID: {} 🏅 Рівень аккаунту:<u>____<b><i>{}</i></b>____</u> 🅿 Наш патрон: {} 💳 Баланс: <b><u>{}</u></b> USDT TRC20 | <b><u>{}</u></b> TRX 👤 Перший вхід: {} 🚀 Всього рефералів: {} ➖ 1 лінія: {} ➖ 2 лінія: {} ➖ 3 лінія: {}
ru: 📱 Мой кабинет 🔑 Мой ID: {} 🏅 Уровень аккаунта:<u>____<b><i>{}</i></b>____</u> 🅿 Наш патрон: {} 💳 Баланс: <b><u>{}</u></b> USDT TRC20 | <b><u>{}</u></b> TRX 👤 Первый вход: {} 🚀 Всего рефералов: {} ➖ 1 линия: {} ➖ 2 линия: {} ➖ 3 линия: {}

source: ➖ Зіграти в 'кубик' 50 раз
ru: ➖ Сыграть в "кубик" 50 раз

source: ✅ Зіграти в 'кубик' 50 раз
ru: ✅ Сыграть в 'кубик' 50 раз

source: ➖ Зіграти в 'сапер' 40 раз
ru: ➖ Сыграть в "Сапер" 40 раз

source: ✅ Зіграти в 'сапер' 40 раз
ru: ✅ Сыграть в "сапер" 40 раз

source: ➖ Кількість рефералів першого рівня
ru: ➖ Количество рефералов первого уровня

source: ✅ Кількість рефералів першого рівня
ru: ✅ Количество рефералов первого уровня

source: ➖ Кількість рефералів другого рівня
ru: ➖ Количество рефералов второго уровня

source: ✅ Кількість рефералів другого рівня
ru: ✅ Количество рефералов второго уровня

source: ➖ Отримати щоденний бонус 30 раз
ru: ➖ Получить ежедневный бонус 30 раз

source: ✅ Отримати щоденний бонус 30 раз
ru: ✅ Получить ежедневный бонус 30 раз

source: ➖ Поповнити 250 TRX
ru: ➖ Пополнить 250 TRX

source: ✅ Поповнити 250 TRX
ru: ✅ Пополнить 250 TRX

source: ➖ Поповнити 1000 TRX
ru: ➖ Пополнить 1000 TRX

source: ✅ Поповнити 1000 TRX
ru: ✅ Пополнить 1000 TRX

source: ➖ Виграти лотерею 2 рази
ru: ➖ Выиграть лотерею 2 раза

source: ✅ Виграти лотерею 2 рази
ru: ✅ Выиграть лотерею 2 раза

source: 🏅 Виконуйте завдання та отримуйте винагороду за ваші досягнення 🎫 📋 Список досягнень: {}: <b><i>{}/50</i></b> 🏆 Винагорода: 3.5 TRX {}: <b><i>{}/40</i></b> 🏆 Винагорода: 4 TRX {}: <b><i>{}/30</i></b> 🏆 Винагорода: 2.5 TRX {}: <b><i>{}/35</i></b> 🏆 Винагорода: 6.5 TRX {}: <b><i>{}/15</i></b> 🏆 Винагорода: 3.5 TRX {}: <b><i>{}/50</i></b> 🏆 Винагорода: 10 TRX {}: <b><i>{}/2</i></b> 🏆 Винагорода: 17.5 TRX {}: <b><i>{}/250</i></b> 🏆 Винагорода: 5 TRX {}: <b><i>{}/1000</i></b> 🏆 Винагорода: 25 TRX
ru: 🏅 Выполняйте задания и получайте вознаграждение за ваши достижения 📋 Список достижений: {}: <b><i>{}/50</i></b> 🏆 Вознаграждение: 3.5 TRX {}: <b><i>{}/40</i></b> 🏆 Вознаграждение: 4 TRX {}: <b><i>{}/30</i></b> 🏆 Вознаграждение: 2.5 TRX {}: <b><i>{}/35</i></b> 🏆 Вознаграждение: 6.5 TRX {}: <b><i>{}/15</i></b> 🏆 Вознаграждение: 3.5 TRX {}: <b><i>{}/50</i></b> 🏆 Вознаграждение: 10 TRX {}: <b><i>{}/2</i></b> 🏆 Вознаграждение: 17.5 TRX {}: <b><i>{}/250</i></b> 🏆 Вознаграждение: 5 TRX {}: <b><i>{}/1000</i></b> 🏆 Вознаграждение: 25 TRX

source: 📯 <b>Вітаю! Ви отримали досягнення <i><u>"Отримати щоденний бонус 30 раз"</u></i>. Вам нараховано 2.5 TRX</b> ⚜
ru: 📯 <b>Приветствую! Вы получили достижение <i><u>"Получить ежедневный бонус 30 раз"</u></i>. Вам начислено 2.5 TRX</b> ⚜.

source: 📯 <b>Вітаю! Ви отримали досягнення <i><u>"Поповнити 250 TRX"</u></i>. Вам нараховано 5 TRX</b> ⚜
ru: 📯 <b>Поздравляю! Вы получили достижение <i><u>"Пополнить 250 TRX"</u></i>. Вам начислено 5 TRX</b> ⚜.

source: 📯 <b>Вітаю! Ви отримали досягнення <i><u>"Поповнити 1000 TRX"</u></i>. Вам нараховано 25 TRX</b> ⚜
ru: 📯 <b>Поздравляю! Вы получили достижение <i><u>"Пополнить 1000 TRX"</u></i>. Вам начислено 25 TRX</b> ⚜ ⚜.

source: 📯 <b>Вітаю! Ви отримали досягнення <i><u>"Кількість рефералів першого рівня"</u></i>. Вам нараховано 6.5 TRX</b> ⚜
ru: 📯 <b>Поздравляю! Вы получили достижение <i><u>"Количество рефералов первого уровня"</u></i>. Вам начислено 6.5 TRX</b> ⚜.

source: 📯 <b>Вітаю! Ви отримали досягнення <i><u>"Кількість рефералів другого рівня"</u></i>. Вам нараховано 3.5 TRX</b> ⚜
ru: 📯 <b>Поздравляю! Вы получили достижение <i><u>"Количество рефералов второго уровня"</u></i>. Вам начислено 3.5 TRX</b> ⚜.

source: 📯 <b>Вітаю! Ви отримали досягнення <i><u>"Загальна кількість рефералів"</u></i>. Вам нараховано 10 TRX</b> ⚜
ru: 📯 <b>Поздравляю! Вы получили достижение <i><u>"Общее количество рефералов"</u></i>. Вам начислено 10 TRX</b> ⚜.

source: 📯 <b>Вітаю! Ви отримали досягнення <i><u>"Зіграти в кубик 50 раз"</u></i>. Вам нараховано 3.5 TRX</b> ⚜
ru: 📯 <b>Поздравляю! Вы получили достижение <i><u>"Сыграть в кубик 50 раз"</u></i>. Вам начислено 3.5 TRX</b> ⚜.

source: 📯 <b>Вітаю! Ви отримали досягнення <i><u>"Виграти лотерею 2 рази"</u></i>. Вам нараховано 17.5 TRX</b> ⚜
ru: 📯 <b>Поздравляю! Вы получили достижение <i><u>"Выиграть лотерею 2 раза"</u></i>. Вам начислено 17.5 TRX</b> ⚜.

source: 📯 <b>Вітаю! Ви отримали досягнення <i><u>"Зіграти в cапер 40 раз"</u></i>. Вам нараховано 4 TRX</b> ⚜
ru: 📯 <b>Поздравляю! Вы получили достижение <i><u>"Сыграть в сапер 40 раз"</u></i>. Вам начислено 4 TRX</b> ⚜.

source: ❌ Невідома команда! Ви відправили повідомлення напряму в чат бота, або структура меню була змінена Адміном. ℹ Не відправляйте прямих повідомлень боту або обновіть Меню, натисніть /start
ru: ❌ Неизвестная команда! Вы отправили сообщение напрямую в чат бота, либо структура меню была изменена Админом. ℹ Не отправляйте прямых сообщений боту или обновите Меню, нажмите /start

source: ❌ Ви вийшли з введення промокоду ‼
ru: ❌ Вы вышли из ввода промокода ‼ Вы вышли из ввода промокода

source: ✍ Введіть адресу вашого гаманця TRX
ru: ✍ Введите адрес вашего кошелька TRX

source: ✍ Введіть адресу вашого гаманця TRX Або оберіть останній використаний гаманець
ru: ✍ Введите адрес вашего кошелька TRX Или выберите последний использованный кошелек

source: ❌ Мінімальна сума виводу = 100 TRX❕
ru: ❌ Минимальная сумма вывода = 100 TRX❕

source: ❌ Операція скасована ‼
ru: ❌ Операция отменена ‼

source: ❌ Недостатньо коштів
ru: ❌ Недостаточно средств

source: ❌ Можна поставити тільки дві операції одночасно
ru: ❌ Можно поставить только две операции одновременно

source: ❌ Число введене не коректно ❗
ru: ❌ Число введено не корректно ❗

source: ❌ Мінімальна сума поповнення = 100 TRX❕
ru: ❌ Минимальная сумма пополнения = 100 TRX❕

source: ✉ Введіть адресу вашого гаманця USDT 📩
ru: ✉ Введите адрес вашего кошелька USDT 📩 Введите адрес вашего кошелька 📩

source: ✍ Введіть адресу вашого гаманця USDT Або оберіть останній використаний гаманець
ru: ✍ Введите адрес вашего кошелька USDT Или выберите последний использованный кошелек

source: ❌ Мінімальна сума поповнення = 10 USDT❕
ru: ❌ Минимальная сумма пополнения = 10 USDT❕

source: 📌 Ви створили вивід <b><i>{}</i></b> TRX на гаманець: <b><i>{}</i></b> Ваша заявка прийнята, і буде успішно опрацьована протягом 72 годин ⌛ , якщо кошти не прийшли , то напишіть у службу підтримки
ru: 📌 Вы создали вывод <b><i>{}</i></b> TRX на кошелек: <b><i>{}</i></b> Ваша заявка принята, и будет успешно обработана в течение 72 часов ⌛ , если средства не пришли, то напишите в службу поддержки

source: ✅ Операція зареєстрована Успішно!
ru: ✅ Операция зарегистрирована Успешно!

source: ❌ Ви відмінили вивід!
ru: ❌ Вы отменили вывод!

source: ❌ Помилка ❗ При будь-яких питаннях звертайтесь до нашого менеджера: @Christooo1
ru: ❌ Ошибка ❗ При любых вопросах обращайтесь к нашему менеджеру: @Christoooo1

source: 📌 Ви створили поповнення <b><i>{}</i></b> TRX на гаманець: <b><i>{}</i></b> Ваша заявка прийнята, і буде успішно опрацьована протягом 72 годин ⌛ , якщо кошти не прийшли , то напишіть у службу підтримки
ru: 📌 Вы создали пополнение <b><i>{}</i></b> TRX на кошелек: <b><i>{}</i></b> Ваша заявка принята, и будет успешно обработана в течение 72 часов ⌛ , если средства не пришли, то напишите в службу поддержки

source: ❌ Ви відмінили поповнення!
ru: ❌ Вы отменили пополнение!

source: 📌 Ви створили поповнення <b><i>{}</i></b> USD на гаманець: <b><i>{}</i></b> Ваша заявка прийнята, і буде успішно опрацьована протягом 72 годин ⌛ , якщо кошти не прийшли , то напишіть у службу підтримки
ru: 📌 Вы создали пополнение <b><i>{}</i></b> USD на кошелек: <b><i>{}</i></b> Ваша заявка принята, и будет успешно обработана в течение 72 часов ⌛ , если средства не пришли, то напишите в службу поддержки

source: Ви дійсно хочете надіслати на перевірку повідомлення зверху?
ru: Вы действительно хотите отправить на проверку сообщение сверху?

source: ✅ <b><i>Повідомлення надіслано в <u>модерацію</u></i></b>
ru: ✅ <b><i>Сообщение отправлено в <u>модерацию</u></i></b>

source: ℹ З балансу знято <b><i>{}</i></b> TRX
ru: ℹ С баланса снято <b><i>{}</i></b> TRX

source: ❌ Повідомлення відмінено
ru: ❌ Сообщение отменено
